{
  "text": {
    "hey": 59,
    "hello": 58,
    "hi": 60,
    "there": 133,
    "good": 49,
    "morning": 85,
    "evening": 37,
    "moin": 84,
    "let": 75,
    "s": 108,
    "go": 47,
    "dude": 36,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 3,
    "cu": 21,
    "by": 14,
    "cee": 17,
    "you": 156,
    "later": 74,
    "night": 93,
    "bye": 15,
    "goodbye": 50,
    "have": 57,
    "a": 0,
    "nice": 92,
    "day": 27,
    "see": 112,
    "around": 9,
    "yes": 155,
    "y": 154,
    "indeed": 68,
    "of": 96,
    "course": 20,
    "that": 131,
    "sounds": 118,
    "correct": 19,
    "no": 94,
    "n": 88,
    "never": 90,
    "i": 65,
    "don": 35,
    "t": 126,
    "think": 134,
    "so": 117,
    "like": 76,
    "way": 145,
    "not": 95,
    "really": 104,
    "perfect": 100,
    "great": 53,
    "amazing": 5,
    "feeling": 43,
    "king": 73,
    "wonderful": 151,
    "am": 4,
    "very": 142,
    "going": 48,
    "to": 136,
    "save": 111,
    "the": 132,
    "world": 153,
    "super": 124,
    "stoked": 122,
    "extremely": 38,
    "my": 87,
    "was": 144,
    "horrible": 61,
    "sad": 110,
    "feel": 42,
    "well": 146,
    "disappointed": 32,
    "m": 77,
    "unhappy": 140,
    "extremly": 39,
    "saad": 109,
    "are": 8,
    "bot": 11,
    "human": 64,
    "talking": 127,
    "what": 147,
    "is": 70,
    "icoar": 66,
    "tell": 128,
    "me": 78,
    "about": 1,
    "platform": 101,
    "does": 34,
    "do": 33,
    "overview": 99,
    "why": 150,
    "built": 13,
    "modules": 83,
    "features": 41,
    "support": 125,
    "multimedia": 86,
    "analysis": 6,
    "can": 16,
    "topic": 137,
    "modeling": 81,
    "temporal": 129,
    "how": 62,
    "collect": 18,
    "data": 24,
    "from": 46,
    "twitter": 139,
    "fetch": 44,
    "reddit": 106,
    "posts": 102,
    "where": 148,
    "set": 114,
    "keywords": 72,
    "and": 7,
    "date": 26,
    "ranges": 103,
    "which": 149,
    "text": 130,
    "models": 82,
    "available": 10,
    "run": 107,
    "toxic": 138,
    "detection": 30,
    "on": 97,
    "dataset": 25,
    "it": 71,
    "detect": 29,
    "hate": 55,
    "speech": 119,
    "sentiment": 113,
    "hateful": 56,
    "memes": 79,
    "deepfake": 28,
    "image": 67,
    "cyberbullying": 23,
    "detector": 31,
    "visualizations": 143,
    "show": 116,
    "build": 12,
    "user": 141,
    "network": 89,
    "frequency": 45,
    "options": 98,
    "add": 2,
    "hugging": 63,
    "face": 40,
    "model": 80,
    "integrate": 69,
    "custom": 22,
    "recognition": 105,
    "should": 115,
    "next": 91,
    "suggest": 123,
    "steps": 121,
    "guide": 54,
    "through": 135,
    "workflow": 152,
    "start": 120
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 9,
    "ask_icoar_overview": 4,
    "ask_icoar_modules": 3,
    "ask_data_collection": 2,
    "ask_text_models": 7,
    "ask_image_models": 5,
    "ask_visualizations": 8,
    "ask_custom_models": 1,
    "ask_next_steps": 6,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_icoar_next_steps": 6,
    "action_icoar_shortcuts": 7,
    "utter_cheer_up": 14,
    "utter_custom_models": 15,
    "utter_data_collection": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_icoar_modules": 22,
    "utter_icoar_overview": 23,
    "utter_image_models": 24,
    "utter_text_models": 25,
    "utter_visualizations": 26
  },
  "action_text": null,
  "intent_response_key": null
}