{
  "text": {
    "hey": 75,
    "hello": 74,
    "hi": 77,
    "there": 165,
    "good": 64,
    "morning": 110,
    "evening": 49,
    "moin": 109,
    "let": 97,
    "s": 138,
    "go": 62,
    "dude": 47,
    "goodmorning": 67,
    "goodevening": 66,
    "afternoon": 6,
    "cu": 28,
    "by": 18,
    "cee": 22,
    "you": 197,
    "later": 96,
    "night": 118,
    "bye": 19,
    "goodbye": 65,
    "have": 73,
    "a": 1,
    "nice": 117,
    "day": 36,
    "see": 143,
    "around": 12,
    "yes": 196,
    "y": 195,
    "indeed": 87,
    "of": 121,
    "course": 25,
    "that": 163,
    "sounds": 149,
    "correct": 24,
    "no": 119,
    "n": 113,
    "never": 115,
    "i": 83,
    "don": 45,
    "t": 158,
    "think": 166,
    "so": 148,
    "like": 98,
    "way": 184,
    "not": 120,
    "really": 132,
    "perfect": 126,
    "great": 69,
    "amazing": 8,
    "feeling": 55,
    "king": 95,
    "wonderful": 191,
    "am": 7,
    "very": 181,
    "going": 63,
    "to": 169,
    "save": 141,
    "the": 164,
    "world": 193,
    "super": 156,
    "stoked": 153,
    "extremely": 50,
    "my": 112,
    "was": 183,
    "horrible": 78,
    "sad": 140,
    "feel": 54,
    "well": 185,
    "disappointed": 42,
    "m": 101,
    "unhappy": 176,
    "extremly": 51,
    "saad": 139,
    "are": 11,
    "bot": 15,
    "human": 82,
    "talking": 159,
    "what": 186,
    "is": 90,
    "icoar": 84,
    "tell": 160,
    "me": 102,
    "about": 3,
    "platform": 128,
    "does": 44,
    "do": 43,
    "overview": 125,
    "why": 189,
    "built": 17,
    "modules": 108,
    "features": 53,
    "support": 157,
    "multimedia": 111,
    "analysis": 9,
    "can": 20,
    "topic": 171,
    "modeling": 106,
    "temporal": 161,
    "how": 79,
    "collect": 23,
    "data": 31,
    "from": 60,
    "twitter": 174,
    "fetch": 56,
    "reddit": 134,
    "posts": 130,
    "where": 187,
    "set": 145,
    "keywords": 94,
    "and": 10,
    "date": 35,
    "ranges": 131,
    "which": 188,
    "text": 162,
    "models": 107,
    "available": 14,
    "run": 137,
    "toxic": 172,
    "detection": 39,
    "on": 123,
    "dataset": 33,
    "it": 91,
    "detect": 38,
    "hate": 71,
    "speech": 150,
    "sentiment": 144,
    "hateful": 72,
    "memes": 103,
    "deepfake": 37,
    "image": 85,
    "cyberbullying": 30,
    "detector": 40,
    "visualizations": 182,
    "show": 147,
    "build": 16,
    "user": 179,
    "network": 114,
    "frequency": 59,
    "options": 124,
    "add": 5,
    "hugging": 80,
    "face": 52,
    "model": 105,
    "integrate": 89,
    "custom": 29,
    "recognition": 133,
    "should": 146,
    "next": 116,
    "suggest": 155,
    "steps": 152,
    "guide": 70,
    "through": 168,
    "workflow": 192,
    "start": 151,
    "find": 57,
    "datasets": 34,
    "search": 142,
    "abuse": 4,
    "kaggle": 92,
    "huggingface": 81,
    "look": 100,
    "up": 177,
    "covid": 26,
    "offensive": 122,
    "tweets": 173,
    "limit": 99,
    "__number__": 0,
    "top": 170,
    "return": 135,
    "use": 178,
    "hf": 76,
    "download": 46,
    "this": 167,
    "please": 129,
    "grab": 68,
    "imdb": 86,
    "get": 61,
    "uciml": 175,
    "pima": 127,
    "indians": 88,
    "diabetes": 41,
    "database": 32,
    "zynicide": 198,
    "wine": 190,
    "reviews": 136,
    "as": 13,
    "csv": 27,
    "env": 48,
    "username": 180,
    "xyz": 194,
    "key": 93,
    "abc": 2,
    "stop": 154,
    "cancel": 21,
    "mind": 104,
    "forget": 58
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 12,
    "mood_great": 15,
    "mood_unhappy": 16,
    "bot_challenge": 9,
    "ask_icoar_overview": 4,
    "ask_icoar_modules": 3,
    "ask_data_collection": 2,
    "ask_text_models": 7,
    "ask_image_models": 5,
    "ask_visualizations": 8,
    "ask_custom_models": 1,
    "ask_next_steps": 6,
    "dataset_search": 11,
    "provide_filters": 19,
    "provide_platform": 20,
    "dataset_download": 10,
    "provide_credentials": 18,
    "stop": 21,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_clear_download_slots": 1,
    "action_download_dataset": 6,
    "action_icoar_next_steps": 8,
    "action_icoar_shortcuts": 9,
    "action_search_datasets": 13,
    "dataset_download_form": 17,
    "dataset_search_form": 18,
    "utter_cancelled": 19,
    "utter_cheer_up": 20,
    "utter_custom_models": 21,
    "utter_data_collection": 22,
    "utter_did_that_help": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_icoar_modules": 28,
    "utter_icoar_overview": 29,
    "utter_image_models": 30,
    "utter_text_models": 31,
    "utter_visualizations": 32
  },
  "action_text": null,
  "intent_response_key": null
}